Repository: gechr/WhichSpace
Catalog: WhichSpace/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hu, id, it, ja, ko, mk, ms, nb, nl, nn, pa, pl, ps, pt, pt_br, ro, ru, sk, sr, sv, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

# detail_reset_all_spaces
source: This will remove all color, style, font, size, symbol, and sound customizations for every Space on all displays.
ar: سيؤدي ذلك إلى إزالة تخصيصات اللون والنمط والخط والحجم والرمز والصوت لكل مساحة على جميع الشاشات.
bg: Това ще премахне персонализациите на цвета, стила, шрифта, размера, символа и звука за всяко Пространство на всички дисплеи.
ca: Això eliminarà totes les personalitzacions de color, estil, lletra, mida, símbol i so de cada Espai a totes les pantalles.
cs: Odstraní úpravy barvy, stylu, písma, velikosti, symbolu a zvuku pro každý Space na všech displejích.
da: Dette fjerner farve-, stil-, skrifttype-, størrelse-, symbol- og lydtilpasninger for hvert Space på alle skærme.
de: Dies entfernt alle Farb-, Stil-, Schrift-, Größen-, Symbol- und Sound-Anpassungen für jeden Space auf allen Displays.
el: Θα αφαιρέσει όλες τις προσαρμογές χρώματος, στιλ, γραμματοσειράς, μεγέθους, συμβόλου και ήχου για κάθε Χώρο σε όλες τις οθόνες.
es: Esto quitará todas las personalizaciones de color, estilo, fuente, tamaño, símbolo y sonido de cada Espacio en todas las pantallas.
fa: این کار همه سفارشی‌سازی‌های رنگ، استایل، فونت، اندازه، نماد و صدا را برای هر فضا در همه نمایشگرها حذف می‌کند.
fi: Tämä poistaa väri-, tyyli-, fontti-, koko-, symboli- ja äänimukautukset jokaisesta Spacesta kaikilla näytöillä.
fr: Cela supprimera toutes les personnalisations de couleur, style, police, taille, symbole et son pour chaque Espace sur tous les écrans.
he: פעולה זו תסיר התאמות של צבע, סגנון, גופן, גודל, סמל וצליל לכל מרחב בכל התצוגות.
hi: यह सभी डिस्प्ले पर हर स्पेस के लिए रंग, स्टाइल, फ़ॉन्ट, आकार, प्रतीक और ध्वनि के अनुकूलन हटा देगा।
hu: Eltávolítja az összes szín-, stílus-, betűtípus-, méret-, szimbólum- és hangtestreszabást minden Space-ről az összes kijelzőn.
id: Ini akan menghapus kustomisasi warna, gaya, font, ukuran, simbol, dan suara untuk setiap Space di semua layar.
it: Questo rimuoverà tutte le personalizzazioni di colore, stile, font, dimensione, simbolo e suono per ogni Spazio su tutti i monitor.
ja: すべてのディスプレイ上のすべてのスペースから色、スタイル、フォント、サイズ、シンボル、サウンドのカスタマイズを削除します。
ko: 모든 디스플레이의 모든 스페이스에 대한 색상, 스타일, 글꼴, 크기, 심볼, 사운드 사용자 지정을 모두 제거합니다.
mk: Ова ќе ги отстрани сите прилагодувања на боја, стил, фонт, големина, симбол и звук за секој Простор на сите дисплеи.
ms: Ini akan mengalih keluar semua penyesuaian warna, gaya, fon, saiz, simbol dan bunyi untuk setiap Ruang pada semua paparan.
nb: Dette fjerner farge-, stil-, skrifttype-, størrelse-, symbol- og lydtilpasninger for hvert Space på alle skjermer.
nl: Dit verwijdert alle kleur-, stijl-, lettertype-, grootte-, symbool- en geluidsaanpassingen voor elke Space op alle schermen.
nn: Dette fjernar tilpassingar av farge, stil, skrifttype, storleik, symbol og lyd for kvart Space på alle skjermar.
pa: ایہ ہر ڈسپلے 'تے ہر سپیس لئی رنگ، سٹائل، فونٹ، سائز، نشان تے آواز دیاں کسٹمائزیشن ختم کرے گا۔
pl: Usunie dostosowania koloru, stylu, czcionki, rozmiaru, symbolu i dźwięku dla każdego Space na wszystkich ekranach.
ps: دا به په ټولو ډیسپلېونو کې د هر سپېس د رنګ، سټایل، فانټ، اندازې، سمبول او غږ سمونونه لرې کړي.
pt: Isto irá remover todas as personalizações de cor, estilo, tipo de letra, tamanho, símbolo e som de cada Espaço em todos os monitores.
pt_br: Isso removerá todas as personalizações de cor, estilo, fonte, tamanho, símbolo e som de cada Espaço em todas as telas.
ro: Aceasta va elimina toate personalizările de culoare, stil, font, dimensiune, simbol și sunet pentru fiecare Spațiu de pe toate ecranele.
ru: Это удалит настройки цвета, стиля, шрифта, размера, символа и звука для каждого Пространства на всех дисплеях.
sk: Toto odstráni všetky prispôsobenia farby, štýlu, písma, veľkosti, symbolu a zvuku pre každý Priestor na všetkých displejoch.
sr: Ovo će ukloniti prilagođavanja boje, stila, fonta, veličine, simbola i zvuka za svaki Prostor na svim ekranima.
sv: Detta tar bort alla färg-, stil-, teckensnitts-, storleks-, symbol- och ljudanpassningar för varje Space på alla skärmar.
th: การดำเนินการนี้จะลบการปรับแต่งสี สไตล์ แบบอักษร ขนาด สัญลักษณ์ และเสียงของทุก Space บนทุกจอภาพ
tr: Bu, tüm ekranlardaki her Alan için renk, stil, yazı tipi, boyut, sembol ve ses özelleştirmelerini kaldırır.
uk: Це видалить всі налаштування кольору, стилю, шрифту, розміру, символу та звуку для кожного Простору на всіх дисплеях.
ur: یہ تمام ڈسپلے پر ہر اسپیس کے رنگ، انداز، فونٹ، سائز، علامت اور آواز کی تخصیصات ہٹا دے گا۔
vi: Thao tác này sẽ xóa mọi tùy chỉnh màu, kiểu, phông chữ, kích cỡ, ký hiệu và âm thanh cho từng Không gian trên mọi màn hình.
zh_hans: 这会移除所有显示器上每个空间的颜色、样式、字体、尺寸、符号和声音自定义。
zh_hant: 這會移除所有顯示器上每個空間的顏色、樣式、字體、尺寸、符號和聲音自訂。
zh_hk: 這會移除所有顯示器上每個空間的顏色、樣式、字體、尺寸、符號和聲音自訂。

# detail_reset_default
source: This will remove the saved default style. Spaces without their own style will appear plain.
ar: سيؤدي ذلك إلى إزالة النمط الافتراضي المحفوظ. ستظهر المساحات التي ليس لها نمط خاص بها بشكل عادي.
bg: Това ще премахне записания стил по подразбиране. Пространствата без собствен стил ще изглеждат обикновени.
ca: Això eliminarà l'estil predeterminat desat. Els Espais sense estil propi apareixeran sense personalitzacions.
cs: Odstraní uložený výchozí styl. Spaces bez vlastního stylu se zobrazí bez úprav.
da: Dette fjerner den gemte standardstil. Spaces uden deres egen stil vises uden tilpasninger.
de: Dies entfernt den gespeicherten Standardstil. Spaces ohne eigenen Stil erscheinen ohne Anpassungen.
el: Θα αφαιρέσει το αποθηκευμένο προεπιλεγμένο στυλ. Οι Χώροι χωρίς δικό τους στιλ θα εμφανίζονται χωρίς προσαρμογές.
es: Esto quitará el estilo predeterminado guardado. Los Espacios sin estilo propio aparecerán sin personalizaciones.
fa: این کار سبک پیش‌فرض ذخیره‌شده را حذف می‌کند. فضاهای بدون سبک خاص، ساده نمایش داده می‌شوند.
fi: Tämä poistaa tallennetun oletustyylin. Spacet, joilla ei ole omaa tyyliä, näkyvät ilman mukautuksia.
fr: Cela supprimera le style par défaut enregistré. Les Espaces sans style propre apparaîtront sans personnalisations.
he: פעולה זו תסיר את סגנון ברירת המחדל השמור. מרחבים ללא סגנון משלהם יופיעו ללא התאמות.
hi: यह सहेजी गई डिफ़ॉल्ट शैली हटा देगा। जिन स्पेसेस की अपनी शैली नहीं है वे बिना अनुकूलन के दिखाई देंगे।
hu: Eltávolítja a mentett alapértelmezett stílust. A saját stílus nélküli Space-ek testreszabások nélkül jelennek meg.
id: Ini akan menghapus gaya bawaan yang tersimpan. Space tanpa gaya sendiri akan muncul tanpa kustomisasi.
it: Questo rimuoverà lo stile predefinito salvato. Gli Spazi senza uno stile proprio appariranno senza personalizzazioni.
ja: 保存されたデフォルトのスタイルを削除します。独自のスタイルのないスペースはカスタマイズなしで表示されます。
ko: 저장된 기본 스타일을 제거합니다. 자체 스타일이 없는 스페이스는 사용자 지정 없이 나타납니다.
mk: Ова ќе го отстрани зачуваниот стандарден стил. Просторите без сопствен стил ќе се појавуваат без прилагодувања.
ms: Ini akan mengalih keluar gaya lalai yang disimpan. Ruang tanpa gaya sendiri akan muncul tanpa penyesuaian.
nb: Dette fjerner den lagrede standardstilen. Spaces uten egen stil vises uten tilpasninger.
nl: Dit verwijdert de opgeslagen standaardstijl. Spaces zonder eigen stijl verschijnen zonder aanpassingen.
nn: Dette fjernar den lagra standardstilen. Spaces utan eigen stil blir viste utan tilpassingar.
pa: ایہ محفوظ کیتا ڈیفالٹ سٹائل ختم کرے گا۔ جنہاں سپیسز دا اپنا سٹائل نہیں اوہ بغیر کسٹمائزیشن دے ظاہر ہون گیاں۔
pl: Usunie zapisany styl domyślny. Spaces bez własnego stylu pojawią się bez dostosowań.
ps: دا به خوندي شوی ډیفالټ سټایل لرې کړي. هغه سپېسونه چې خپل سټایل نه لري به له سمونونو پرته ښکاره شي.
pt: Isto irá remover o estilo predefinido guardado. Os Espaços sem estilo próprio aparecerão sem personalizações.
pt_br: Isso removerá o estilo padrão salvo. Os Espaços sem estilo próprio aparecerão sem personalizações.
ro: Aceasta va elimina stilul implicit salvat. Spațiile fără stil propriu vor apărea fără personalizări.
ru: Это удалит сохранённый стиль по умолчанию. Пространства без собственного стиля будут отображаться без настроек.
sk: Toto odstráni uložený predvolený štýl. Priestory bez vlastného štýlu sa zobrazia bez prispôsobení.
sr: Ovo će ukloniti sačuvani podrazumevani stil. Prostori bez sopstvenog stila će se pojavljivati bez prilagođavanja.
sv: Detta tar bort den sparade standardstilen. Spaces utan egen stil visas utan anpassningar.
th: การดำเนินการนี้จะลบสไตล์เริ่มต้นที่บันทึกไว้ Space ที่ไม่มีสไตล์ของตัวเองจะปรากฏโดยไม่มีการปรับแต่ง
tr: Bu, kayıtlı varsayılan stili kaldırır. Kendi stili olmayan Alanlar özelleştirme olmadan görünür.
uk: Це видалить збережений стандартний стиль. Простори без власного стилю з'являтимуться без налаштувань.
ur: یہ محفوظ شدہ طے شدہ اسٹائل ہٹا دے گا۔ جن اسپیسز کا اپنا انداز نہیں ہے وہ بغیر تخصیصات کے ظاہر ہوں گی۔
vi: Thao tác này sẽ xóa kiểu mặc định đã lưu. Không gian không có kiểu riêng sẽ xuất hiện mà không có tùy chỉnh.
zh_hans: 这会移除已保存的默认样式。没有自定样式的空间将以未自定义的状态显示。
zh_hant: 這會移除已儲存的預設樣式。沒有自訂樣式的空間將以未自訂的狀態顯示。
zh_hk: 這會移除已儲存的預設樣式。沒有自訂樣式的空間將以未自訂的狀態顯示。

# detail_reset_settings
source: This will restore every setting to its default, remove all Space customizations on all displays, and turn off Launch at Login.
ar: سيؤدي ذلك إلى إعادة كل إعداد إلى قيمته الافتراضية، وإزالة كل تخصيصات المساحات على جميع الشاشات، وإيقاف التشغيل عند تسجيل الدخول.
bg: Това ще върне всяка настройка към стойността ѝ по подразбиране, ще премахне всички персонализации на Пространствата на всички дисплеи и ще изключи стартирането при вход.
ca: Això restablirà tots els ajustos als valors per omissió, eliminarà totes les personalitzacions dels Espais a totes les pantalles i desactivarà l'execució en iniciar sessió.
cs: Obnoví každé nastavení na výchozí hodnotu, odstraní veškeré úpravy každého Space na všech displejích a vypne spouštění při přihlášení.
da: Dette gendanner alle indstillinger til standardværdien, fjerner alle Space-tilpasninger på alle skærme og slår start ved login fra.
de: Dies setzt jede Einstellung auf ihren Standardwert zurück, entfernt alle Space-Anpassungen auf allen Displays und deaktiviert den Start beim Login.
el: Θα επαναφέρει κάθε ρύθμιση στην προεπιλογή της, θα αφαιρέσει όλες τις προσαρμογές των Χώρων σε όλες τις οθόνες και θα απενεργοποιήσει την εκκίνηση στη σύνδεση.
es: Esto restablecerá todos los ajustes a sus valores por omisión, quitará todas las personalizaciones de los Espacios en todas las pantallas y desactivará la apertura al iniciar sesión.
fa: این کار همه تنظیمات را به مقدار پیش‌فرض برمی‌گرداند، همه سفارشی‌سازی‌های فضاها را در همه نمایشگرها حذف می‌کند و اجرای هنگام ورود را خاموش می‌کند.
fi: Tämä palauttaa jokaisen asetuksen oletusarvoonsa, poistaa kaikki Space-mukautukset kaikilla näytöillä ja poistaa käytöstä käynnistyksen kirjautuessa.
fr: Cela rétablira tous les réglages à leur valeur par défaut, supprimera toutes les personnalisations des Espaces sur tous les écrans et désactivera le lancement à la connexion.
he: פעולה זו תשחזר כל הגדרה לברירת המחדל שלה, תסיר את כל ההתאמות של המרחבים בכל התצוגות ותכבה את ההפעלה בעת ההתחברות.
hi: यह हर सेटिंग को उसके डिफ़ॉल्ट पर लौटा देगा, सभी डिस्प्ले पर स्पेसेस के सभी अनुकूलन हटा देगा और लॉगिन पर चालू करना बंद कर देगा।
hu: Ez minden beállítást visszaállít az alapértelmezettre, eltávolítja az összes Space-testreszabást az összes kijelzőn, és kikapcsolja az indítást bejelentkezéskor.
id: Ini akan mengembalikan setiap pengaturan ke nilai bawaannya, menghapus semua kustomisasi Space di semua layar, dan menonaktifkan Jalankan saat masuk.
it: Questo ripristinerà tutte le impostazioni ai valori predefiniti, rimuoverà tutte le personalizzazioni degli Spazi su tutti i monitor e disattiverà l'avvio all'accesso.
ja: すべての設定を初期値に戻し、すべてのディスプレイ上のスペースのカスタマイズを削除し、ログイン時の起動をオフにします。
ko: 모든 설정을 기본값으로 되돌리고, 모든 디스플레이의 스페이스 사용자 지정을 제거하며, 로그인 시 실행을 끕니다.
mk: Ова ќе ја врати секоја поставка на стандардната вредност, ќе ги отстрани сите прилагодувања на Просторите на сите дисплеи и ќе го исклучи стартувањето при најавување.
ms: Ini akan memulihkan setiap tetapan kepada nilai lalainya, mengalih keluar semua penyesuaian Ruang pada semua paparan, dan menyahaktifkan Jalankan semasa log masuk.
nb: Dette tilbakestiller alle innstillinger til standardverdien, fjerner alle Space-tilpasninger på alle skjermer og slår av start ved innlogging.
nl: Dit herstelt elke instelling naar de standaardwaarde, verwijdert alle Space-aanpassingen op alle schermen en schakelt starten bij inloggen uit.
nn: Dette tilbakestiller alle innstillingar til standardverdien, fjernar alle Space-tilpassingar på alle skjermar og slår av start ved pålogging.
pa: ایہ ہر ترتیب نوں اوہدی ڈیفالٹ ویلیو 'تے واپس کرے گا، ہر ڈسپلے 'تے سپیسز دیاں تمام کسٹمائزیشن ختم کرے گا، تے لاگ اِن 'تے چلاؤ بند کر دے گا۔
pl: Przywróci każde ustawienie do wartości domyślnej, usunie wszystkie dostosowania każdego Space na wszystkich ekranach i wyłączy uruchamianie przy logowaniu.
ps: دا به هر تنظیم خپل اصلي ارزښت ته بیرته راولي، په ټولو ډیسپلېونو کې د سپېسونو ټول سمونونه لرې کړي، او د ننوتلو پر مهال چلول به بند کړي.
pt: Isto irá repor todas as definições para os valores predefinidos, remover todas as personalizações dos Espaços em todos os monitores e desativar a abertura ao iniciar sessão.
pt_br: Isso restaurará todos os ajustes para os valores padrão, removerá todas as personalizações dos Espaços em todas as telas e desativará a abertura ao iniciar sessão.
ro: Aceasta va reseta fiecare setare la valoarea implicită, va elimina toate personalizările Spațiilor de pe toate ecranele și va dezactiva pornirea la autentificare.
ru: Это вернёт все настройки к значениям по умолчанию, удалит все персонализации Пространств на всех дисплеях и отключит запуск при входе.
sk: Toto obnoví každé nastavenie na predvolenú hodnotu, odstráni všetky prispôsobenia Priestorov na všetkých displejoch a vypne spustenie pri prihlásení.
sr: Ovo će vratiti svako podešavanje na podrazumevanu vrednost, ukloniti sva prilagođavanja Prostora na svim ekranima i isključiti pokretanje pri prijavi.
sv: Detta återställer alla inställningar till standardvärdet, tar bort alla Space-anpassningar på alla skärmar och stänger av start vid inloggning.
th: การดำเนินการนี้จะคืนค่าการตั้งค่าทุกรายการเป็นค่าเริ่มต้น ลบการปรับแต่ง Space ทั้งหมดบนทุกจอภาพ และปิดใช้การเปิดเมื่อเข้าสู่ระบบ
tr: Bu, her ayarı varsayılan değerine döndürür, tüm ekranlardaki Alan özelleştirmelerini kaldırır ve girişte çalıştırmayı kapatır.
uk: Це поверне всі налаштування до значень за замовчуванням, видалить усі персоналізації Просторів на всіх дисплеях і вимкне запуск під час входу.
ur: یہ ہر ترتیب کو اس کی ڈیفالٹ قدر پر بحال کر دے گا، تمام ڈسپلے پر اسپیسز کی تمام تخصیصات ہٹا دے گا، اور لاگ اِن پر چلانا بند کر دے گا۔
vi: Thao tác này sẽ khôi phục mọi cài đặt về giá trị mặc định, xóa mọi tùy chỉnh Không gian trên mọi màn hình và tắt tùy chọn Chạy khi đăng nhập.
zh_hans: 这会将所有设置恢复为默认值，移除所有显示器上的空间自定义，并关闭登录时启动。
zh_hant: 這會將所有設定回復為預設值，移除所有顯示器上的空間自訂，並關閉登入時啟動。
zh_hk: 這會將所有設定回復為預設值，移除所有顯示器上的空間自訂，並關閉登入時啟動。

# detail_reset_space
source: This will remove the color, style, symbol, and font customizations for the current Space, so it follows the default style again.
ar: سيؤدي ذلك إلى إزالة تخصيصات اللون والنمط والرمز والخط للمساحة الحالية، لتتبع النمط الافتراضي من جديد.
bg: Това ще премахне персонализациите на цвета, стила, символа и шрифта за текущото Пространство, за да следва отново стила по подразбиране.
ca: Això eliminarà les personalitzacions de color, estil, símbol i lletra de l'Espai actual, de manera que tornarà a seguir l'estil predeterminat.
cs: Odstraní úpravy barvy, stylu, symbolu a písma aktuálního Space, takže bude znovu používat výchozí styl.
da: Dette fjerner farve-, stil-, symbol- og skrifttypetilpasninger for det aktuelle Space, så det igen følger standardstilen.
de: Dies entfernt die Farb-, Stil-, Symbol- und Schriftanpassungen des aktuellen Spaces, sodass er wieder dem Standardstil folgt.
el: Θα αφαιρέσει τις προσαρμογές χρώματος, στιλ, συμβόλου και γραμματοσειράς του τρέχοντος Χώρου, ώστε να ακολουθεί ξανά το προεπιλεγμένο στυλ.
es: Esto quitará las personalizaciones de color, estilo, símbolo y fuente del Espacio actual, de modo que volverá a seguir el estilo predeterminado.
fa: این کار سفارشی‌سازی‌های رنگ، استایل، نماد و فونت فضای فعلی را حذف می‌کند تا دوباره از سبک پیش‌فرض پیروی کند.
fi: Tämä poistaa väri-, tyyli-, symboli- ja fonttimukautukset nykyisestä Spacesta, joten se noudattaa jälleen oletustyyliä.
fr: Cela supprimera les personnalisations de couleur, style, symbole et police de l'Espace actuel, qui suivra à nouveau le style par défaut.
he: פעולה זו תסיר התאמות של צבע, סגנון, סמל וגופן למרחב הנוכחי, כך שהוא ישוב לעקוב אחר סגנון ברירת המחדל.
hi: यह मौजूदा स्पेस के लिए रंग, स्टाइल, प्रतीक और फ़ॉन्ट के अनुकूलन हटा देगा, जिससे वह फिर से डिफ़ॉल्ट शैली का पालन करेगा।
hu: Eltávolítja a szín-, stílus-, szimbólum- és betűtípus-testreszabásokat az aktuális Space-ről, így az újra az alapértelmezett stílust követi.
id: Ini akan menghapus kustomisasi warna, gaya, simbol, dan font untuk Space saat ini, sehingga kembali mengikuti gaya bawaan.
it: Questo rimuoverà le personalizzazioni di colore, stile, simbolo e font dello Spazio corrente, che tornerà a seguire lo stile predefinito.
ja: 現在のスペースの色、スタイル、シンボル、フォントのカスタマイズを削除し、再びデフォルトのスタイルに従うようにします。
ko: 현재 스페이스의 색상, 스타일, 심볼, 글꼴 사용자 지정을 제거하여 다시 기본 스타일을 따르게 합니다.
mk: Ова ќе ги отстрани прилагодувањата на боја, стил, симбол и фонт за тековниот Простор, така што повторно ќе го следи стандардниот стил.
ms: Ini akan mengalih keluar penyesuaian warna, gaya, simbol dan fon untuk Ruang semasa, supaya ia mengikut gaya lalai semula.
nb: Dette fjerner farge-, stil-, symbol- og skrifttypetilpasninger for gjeldende Space, slik at det følger standardstilen igjen.
nl: Dit verwijdert de aanpassingen van kleur, stijl, symbool en lettertype voor de huidige Space, zodat deze weer de standaardstijl volgt.
nn: Dette fjernar tilpassingar av farge, stil, symbol og skrifttype for gjeldande Space, slik at det følgjer standardstilen igjen.
pa: ایہ موجودہ سپیس لئی رنگ، سٹائل، نشان تے فونٹ دیاں کسٹمائزیشن ختم کرے گا، تاں جو اوہ فیر ڈیفالٹ سٹائل تے چلے۔
pl: Usunie dostosowania koloru, stylu, symbolu i czcionki bieżącego Space, dzięki czemu znów będzie używać stylu domyślnego.
ps: دا به د روان سپېس د رنګ، سټایل، سمبول او فانټ سمونونه لرې کړي، ترڅو بیا ډیفالټ سټایل تعقیب کړي.
pt: Isto irá remover as personalizações de cor, estilo, símbolo e tipo de letra do Espaço atual, para que volte a seguir o estilo predefinido.
pt_br: Isso removerá as personalizações de cor, estilo, símbolo e fonte do Espaço atual, para que ele volte a seguir o estilo padrão.
ro: Aceasta va elimina personalizările de culoare, stil, simbol și font pentru Spațiul curent, astfel încât va urma din nou stilul implicit.
ru: Это удалит пользовательские настройки цвета, стиля, символа и шрифта текущего Пространства, и оно снова будет следовать стилю по умолчанию.
sk: Toto odstráni prispôsobenia farby, štýlu, symbolu a písma aktuálneho Priestoru, takže bude znova používať predvolený štýl.
sr: Ovo će ukloniti prilagođavanja boje, stila, simbola i fonta za tekući Prostor, tako da će ponovo pratiti podrazumevani stil.
sv: Detta tar bort färg-, stil-, symbol- och teckensnittsanpassningar för aktuellt Space, så att det följer standardstilen igen.
th: การดำเนินการนี้จะลบการปรับแต่งสี สไตล์ สัญลักษณ์ และแบบอักษรของ Space ปัจจุบัน เพื่อให้กลับไปใช้สไตล์เริ่มต้นอีกครั้ง
tr: Bu, geçerli Alan için renk, stil, sembol ve yazı tipi özelleştirmelerini kaldırır, böylece yeniden varsayılan stili izler.
uk: Це видалить налаштування кольору, стилю, символу та шрифту поточного Простору, тож він знову наслідуватиме стандартний стиль.
ur: یہ موجودہ اسپیس کے رنگ، انداز، علامت اور فونٹ کی تخصیصات ہٹا دے گا، تاکہ وہ دوبارہ طے شدہ اسٹائل کی پیروی کرے۔
vi: Thao tác này sẽ xóa tùy chỉnh màu, kiểu, ký hiệu và phông chữ của Không gian hiện tại, để nó lại tuân theo kiểu mặc định.
zh_hans: 这会移除当前空间的颜色、样式、符号和字体自定义，使其重新采用默认样式。
zh_hant: 這會移除目前空間的顏色、樣式、符號與字體自訂，使其重新採用預設樣式。
zh_hk: 這會移除目前空間的顏色、樣式、符號與字體自訂，使其重新採用預設樣式。
